Repository: Maman2904/asp.net
Catalog: Resources/Views/Shared/_FormTicket.*.resx
Languages: id

# VendorInfo
source: Vendor Information
id: Informasi Vendor

source: Vendor Code
id: Kode Vendor

source: Vendor Name
id: Nama Vendor

# NPWP
source: Tax Identification Number
id: Nomor NPWP

source: Contact Person
id: Kontak Pribadi

source: Registered Email
id: Email Teregistrasi

source: Payment Data
id: Data Pembayaran

source: Bank Name
id: Nama Bank

source: Beneficiary Name
id: Nama Pemilik Rekening

# BankAccNum
source: Bank Account Number
id: Nomor Rekening

source: Mailing Data
id: Data Surat - Menyurat

source: Country
id: Negara

source: Mailing Address
id: Alamat Surat Menyurat

source: Province
id: Provinsi

source: Village
id: Kecamatan

source: District
id: Kabupaten

source: Phone Number
id: Nomor Telepon

source: Indesso Data
id: Data Indesso

source: Company
id: Perusahaan

source: Area
id: Lokasi

source: Ticket Number
id: Nomor Tiket

source: Estimated Payment
id: Perkiraan Pembayaran

source: Tax Data
id: Data Pajak

source: Tax Status
id: Status Pajak

source: Tax Invoice Number
id: Nomor Faktur Pajak

source: Tax Invoice Date
id: Tanggal Faktur Pajak

# Wht
source: Withholding Tax
id: Pemotongan Pajak

# NameWht
source: Name of Withholding Tax
id: Nama Pemotongan Pajak

# WhtCode
source: Withholding Tax Code
id: Kode Pemotongan Pajak

# WhtBase
source: Withholding Base FC
id: Dasar Pemotongan

# WhtAmount
source: Withholding Amount FC
id: Jumlah Pemotongan

source: Invoice Data
id: Data Faktur

source: Invoice Number
id: Nomor Faktur

source: Invoice Date
id: Tanggal Faktur

source: Category PO Type
id: Kategori Tipe PO

source: PO Type
id: Tipe PO

source: PO Number
id: Nomor PO

source: GR Number
id: Nomor LPB

source: PO Reference
id: Referensi PO

source: G/L Account
id: Akun G/L

source: Currency
id: Mata Uang

source: Invoice Amount
id: Nilai Faktur

source: Upload
id: Upload Dokumen

source: Invoice
id: Pajak

source: GR
id: LPB

source: Choose File
id: Pilih Dokumen

source: Download
id: Unduh

source: Save
id: Simpan

source: Send
id: Kirim

source: Delete
id: Hapus

source: Add Item
id: Tambah Item

source: Simulation Result
id: Hasil Simulasi

source: Request Simulation
id: Permintaan Simulasi

# PlaceholderPOTypeGroup
source: Select a Category PO Type
id: Pilih Kategori Tipe PO

# PlaceholderPOType
source: Select a PO Type
id: Pilih Tipe PO

# ValidBankAccount
source: Your bank account is different with our data. Please contact PIC Vendor or change vendor data first
id: Nomor Rekening Anda berbeda dengan data kami. Mohon untuk kontak PIC Vendor atau lakukan pengubahan data vendor terlebih dahulu

source: Tax Invoice
id: Faktur Pajak

source: Delivery Note
id: Surat Jalan

source: Sent By
id: Dikirim Oleh

# PlaceholderGlNumber
source: Select GL Number
id: Pilih GL Number

# PlaceholderMaterialId
source: Select Material ID
id: Pilih Material ID

# PlaceholderPoNumber
source: Select PO Number
id: Pilih Nomor PO

# PlaceholderGrNumber
source: Select GR Number
id: Pilih Nomor GR

# PlaceholderCountry
source: Select a country
id: Pilih Negara

# PlaceholderTaxStatus
source: Select a tax status
id: Pilih Status Pajak

# PlaceholderCompany
source: Select a company
id: Pilih Perusahaan

# PlaceholderLocation
source: Select a area
id: Pilih Lokasi

source: Note
id: Catatan

# ValidNote
source: Note is required
id: Mohon diisi catatan

source: No data
id: Tidak ada data
